Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/eanandoallu.html.tmx
Source language: sme
Languages: sma

source: Eanandoallu / Ealáhusat / Sámediggi - Sametinget
sma: Jåartaburrie / Jielemh / Saemiedigkie - Sametinget

source: Eanandoallu
sma: Jåartaburrie

source: Eanandoalus lea dehálaš sajádat go lea sáhka ovddideames ealli báikegottiid ja sámi kultuvrra.
sma: Jåartaburrie aktem joekoen vihkeles råållam åtna juktie jielije voenh jïh saemien kultuvrem evtiedidh.

source: Ealáhusas leat odne stuorra hástalusat dan ektui go nu ollugat heitet eanandoaluin ja ođđa rekruterema ektui.
sma: Daan biejjien jieleme stoerre haestemh åtnah dannasinie akte stoerre låhkoe jåartaburrine orrije jïh gille jåartaburrine aalka.

source: Ealli báikegottit leat buoremus dáhkádussan sihkkarastimis sámi kultuvrra ja giela.
sma: Saemiedigkie sæjhta jåartaburriem vaarjelidh jïh evtiedidh goh akte vihkeles kultuvreguedtije jïh fasseldæjja.

source: Ovddasvástideaddji politihkkár
sma: Politihkere gïen diedte

source: Silje Karine Muotka
sma: Phone: +47 984 87 576

source: Áigeguovdil
sma: Daaletje

source: Lábbá- ja sávzabuktagiid viidáseappot ráhkadeapmi
sma: Jåarhkeevtiedimmie dorjesijstie laampeste jïh sïrveste

source: Loga eambbo
sma: Lohkh jienebh

source: Ballá váikkuhusain sámi guovlluid eanadollui
sma: Jåartaburreste bælla saemien dajvine

source: Stáhta fálaldagas eanadoallošiehtadallamiin evttohuvvo geahpedit juolludemii...
sma: Staaten faalenassesne jåartaburrierååresjimmide raeresteminie dåarjoeserties...

source: Čájet buot áššiid
sma: Vuesieh gaajkesh saakh

source: Sámedikki áigumuššan lea seailluhit ja ovdánahttit eanadoalu dehálaš kulturguoddin ja barggaheaddjin.
sma: Jielije voenh lea dïhte bööremes tjirkeme juktie saemien kultuvrem jïh gïelem gorredidh jïh evtiedidh.

source: Danin lea stuorra hástalussan Sámediggái oažžut guovddáš eiseválddiid guldalit Sámedikki eanandoalu ovdáneami ektui Sámi guovlluin.
sma: Dannasinie akte stoerre haesteme Saemiedægkan govlehtoevedh nöörjen åejvieladtjijste dejnie gyhtjelassine mah evtiedimmiem jåartaburreste tsevtsieh saemien dajvine.

source: Sámediggi bargá dan badjelii:
sma: Hijven dåårrehtimmiem buektiehtidh

source: Ahte leat dohkálaš juridihkalaš ja ekonomalaš rámmaeavttut
sma: Juvrepolitihkem utnedh mij saemien jielemh krööhkeste

source: Ahte gánnihahttivuohta vuođđoealáhusain buorrána
sma: Mijjieh sïjhtebe mijjen ulmieh jaksedh daejnie:

source: Ahte lea buorre rekruteren
sma: Arealh jïh vierhtieh gorredidh

source: Ahte sohkabealdássádat buorrána
sma: Jåartapolitihkem tsevtsedh

source: Ahte boraspirepolitihkka vuhtiiváldá sámi ealáhusaid
sma: Sjïehteladtedh juktie ïebnesh vijriesåbpoe evtiedidh

source: Mii áigut joksat iežamet mihttomeriid go bargat dan badjelii ahte:
sma: Viehkiehtidh guktie hijven öörnegh tseegkesuvvieh gosse boelveste boelvese serteste

source: Ásahuvvojit buori ortnegiid buolvadatsirdimiidda
sma: Viehkiehtidh guktie stuerebe nyjsenelåhkoe sjædta

source: Lasihit nissonolbmuidlogu Sihkkarastit meahcásteddjiide meahcceresurssaid
sma: Gorredidh guktie miehtjiesdajvebarkijh luhpiem åadtjoeh vierhtide miehtjiesdajvesne

source: Min ovttasbargoguoimmit:
sma: Mijjen laavenjostoeguejmieh:

source: Innovašuvdna Norga hálddaša giliovdánahttinruđaid mat sáhttet juhkkojuvvot háhkamiidda árbevirolaš eanandoalus ja lassiealáhusain, ja álggahandoarjjan ja fitnodatovdáneapmái lassiealáhusain
sma: Innovasjovne Nöörje (Innovasjon Norge) evtiedimmievierhtide voenide reerie, mejtie maahta skåårvemidie vedtedh aerpievuekien laanteburresne jïh lissiejielieminie, jïh aaj tseegkijedåarjose jïh sïelteevtiedæmman lissiejieliemasse.

source: Fylkkamánni eanandoalloossodat galgá dieđuid, hálddašeami, gaskaomiid ja báikkálaš heivehuvvon doaibmabijuid bakte váikkuhit dasa ahte nationála eanandoallopolitihkka čađahuvvo.
sma: Fylhkenålmaj laanteburriegoevtesh edtjieh viehkiehtidh guktie dïhte nasjovnale laanteburriepolitihke tjïrrehtåvva viehkine bïevnesistie, reereme tsavtsvierhtijste jïh voenges sjïehtedamme råajvarimmijste.

source: Suohkaniin lea vuosttaš linjjá bálvalanovddasvástádus eanandoalu ektui
sma: Dah tjïelth leah tjåadtjoehtæjjah goh voesteslinjedïenesje laantebårran

source: Boanddaidsearvvit Norgga Boanddaidsearvi ja Norgga Boanddaid- ja Smávvadálolaččaid searvi leat šiehtadallanbealit go Stáhtain šiehtadallet jahkásaš eanandoallošiehtadusa.
sma: Dah båantasiebrieh Norges Bondelag jïh Norsk Bonde-og Småbrukerlag leah rååresjimmieguejmieh Staatine dan fïerhten jaepien jåartaburrielatjkoen bïjre.

source: Šiehtadus mudde rámmaeavttuid eanandollui.
sma: Latjkoe jåartaburrien mierietsiehkide sjïehtede.
